[	
	{
		"title": "I'm Not Fine",
		"description" : "<span class='bold'>I'm Not Fine</span> is the first track off the album. It kicks off as a soulful piano track, the lyrics echoing the pain of someone who's trying to move on from a long lost love and reminiscing all the past times.<span class='newline'/><p class='mark'>This track was one of the <span class='italic'>first ones</span> to be written and the first one to be <span class='bold'>publically received well</span></p>",
		"youtubeLink":  "https://www.youtube.com/embed/SVfSK7u-3P4"
			
		
	},
	{
		"title": "Lost On Me",
		"description" : "<span class='bold'>Lost On Me</span> is the second track off the album. It is the first pop song by Darzini, and the lyrics are <span class='italic'>mostly</span> about <span class='italic'>quote unquote</span> To get out of love with someone. The song perfectly describes the process of being drifted away. <p class='mark'>This track was the <span class='italic'>first ones</span> to reach over 100 views on YouTube on its first day of release </p>",
		"youtubeLink":  "https://www.youtube.com/embed/xasR8wyvNLc"
		
	},
	{
		"title": "Keep Hoping",
		"description" : "<span class='bold'>Keep Hoping</span> is the third track off the album. It follows the piano melody + vocals only pattern and the lyrics are about having a ray of hope for someone getting back in your life even though its all over between you too.<p class='mark'>This track was the <span class='italic'>first song</span> to be written, and that was <span class='italic'>right</span> after a break up.</p>",
		"youtubeLink":  "https://www.youtube.com/embed/rRgdCcbpBJY"
		
	},
	{
		"title": "The Lies",
		"description" : "<span class='bold'>The Lies</span> is the fourth and the first EDM track off the album. It kicks off beautifully with a catchy beat and transitions into a powerful chorus packed with nostalgia as it takes you to early 2012 Electro House days. The lyrics are about, well, <span class='italic'>someone's lies catching up to you.</span> <p class='mark'>This track was <span class='bold-light'>written on a live stream on YouTube</span></p>",
		"youtubeLink":  "https://www.youtube.com/embed/lcTWKB-baMo"
		
	},
	{
		"title": "Another Possibility",
		"description" : "<span class='bold'>Another Possibility</span> is the fifth track and follows the piano melody + vocals formula. The lyrics are about, in hindsight, reminding yourself to make the most out of an opportunity and play your cards right once you have it since these are very limited in number. <p class='mark'>The melody for this track came <span class='bold-light'>right after a karaoke night</span></p>",
			"youtubeLink": "https://www.youtube.com/embed/Yv0aJ7PQe1Q"
			
	},
	{
		"title": "Feel So Alone",
		"description" : "<span class='bold'>Feel So Alone</span> is the sixth and second EDM track. It starts off with a catchy piano melody and gets to a powerful chorus with vocal chops and a hard-hitting lead. The lyrics are about feeling like you are not enough for anyone out there.<p class='mark'>The music for this track was created 5 years back and was <span class='bold-light'>remixed and remastered with vocals</span></p>",
			"youtubeLink": "https://www.youtube.com/embed/GSJSpiRCoFQ"
			
	},
	{
		"title": "Tengo Que Irme",
		"description" : "<span class='bold'>Tengo Que Irme</span> is the seventh track off the album and is another Piano + Vocal song. This is a Spanish song, and the lyrics are about you wanting to leave after all that is over.<p class='mark'>This song stands at the <span class='bold-light'>highest number of views among all</span> <span class='italic'>(basically it was spammed the most over the post-release excitement)</span></p>",
			"youtubeLink": "https://www.youtube.com/embed/4C49p67ujIM"
			
	},
	{
		"title": "Windows",
		"description" : "<span class='bold'>Windows</span> is the eighth track off the album and has a very upbeat + happy feel to it unlike the other tracks. The lyrics are about, well,flirting with your loved one <span class='italic'>like every other happy track usually is</span>. <p class='mark'>This song was the <span class='bold-light'>first one to be released from the album</span></p>",
			"youtubeLink": "https://www.youtube.com/embed/zkdX3AuKyV0"
			
	},
	{
		"title": "Can't Stand It",
		"description" : "<span class='bold'>Can't Stand It</span> is the nineth track and also an Electro number, and the chorus has gotten a lot of praise. The lyrics are about reacting after your ex finds a new lover. <span class='italic'>Not too pleasant, yes.</span><p class='mark'>This song was the <span class='bold-light'>first offical track by Darzini to have vocal chops as a major element</span></p>",
			"youtubeLink": "https://www.youtube.com/embed/TQ4jtzCHMMo"
			
	},
	{
		"title": "A Sad End",
		"description" : "<span class='bold'>A Sad End</span> is the tenth and the final track off the album and also despite its name has an upbeat feel to it. The lyrics are about finally accepted that it came to an end. <span class='italic'>Yes it took 10 songs to get to that point. That's just how artists are. </span> <p class='mark'>This song was the <span class='bold-light'>final one to be made or released. Yes. there's nothing else that's interesting for this one. Sorry.</span></p>",
			"youtubeLink": "https://www.youtube.com/embed/1EY5kDIh3Uw"
			
	}
]